[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "omnisearch",
  "homepage",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "colored-tags",
  "calendar",
  "file-explorer-plus",
  "cmdr",
  "code-styler",
  "obsidian-day-planner",
  "github-sync"
]